※このメールはシステムからの自動返信メールです。

この度は、[テスト株式会社]にお問い合わせいただき、誠にありがとうございます。
以下の内容にて、お問い合わせを受け付け致しました。

送信内容を確認の上、ご連絡させていただきますのでしばらくお待ちくださいませ。
お問い合わせありがとうございました。

-------------------------

お問い合わせ項目 : {$contact_type}
性別 : {$gender}
数値 : {$number}
{$items}
生年月日 : {$birthday}
ファイル1 : {$file01}
ファイル2 : {$file02}
お名前 : {$name}
フリガナ : {$kana}
法人名 : {$comp_name}
法人名フリガナ : {$comp_kana}
郵便番号 : {$zip}
住所 : {$address}
連絡先電話番号 : {$phone}
メールアドレス :  {$email}
お問い合わせ内容 : 
{$message}

-------------------------

テスト株式会社

〒650-0024
神戸市中央区海岸通5 商船三井ビルディング4F

TEL：078-977-8760
URL：https://willstyle.co.jp